[
  {
    "question": "Var och När?",
    "answare": "Vi vill börja med att säga att vi är väldigt glada över att ni vill dela den här dagen med oss. Bröllopet äger rum den 19 juli 2023 på Ellinge Slott i Eslöv. Efter att ni har OSA:t kommer ett mejl med ytterligare information."
  },
  {
    "question": "När och hur ska jag OSA?",
    "answare": "Vänligen OSA genom att klicka på \"Anmäl ditt deltagande\" ovan senast den 17 mars 2023."
  },
  {
    "question": "När och var är vigseln?",
    "answare": "Vigseln startar kl 14.00 i Västra Sallerups kyrka (Västra Sallerups Byaväg 15). Kom gärna i god tid före vigseln."
  },
  {
    "question": "Var kan jag bo?",
    "answare": "Grand Hotel Lund\nMed rabattkod \"WEDDING\" får ni viss rabatt på deras dagliga pris. Hotellet ligger ca. 25 minuter med bil från både bröllopslokalen och kyrkan.\nhttps://www.grandilund.se/\nHotel Stensson\nMed rabattkod \"JOSEFINE&FREDRIK\" får ni 15% rabatt på deras ordinarie priser. Hotellet ligger ca. 10 minuter med bil från både bröllopslokalen och kyrkan.\nhttps://hotelstensson.com/\nFinns massor med hotell och bed & breakfasts i både Eslöv och Lund via booking.com om man föredrar det!"
  },
  {
    "question": "Hur tar jag mig till och från bröllopet?",
    "answare": "Till vigseln och bröllopslokalen tar man sig självmant. Det finns parkeringsplatser vid Ellinge slott där bilar kan stå kvar under natten om så önskas. Vi rekommenderar att samåka med någon av de andra gästerna till både kyrkan och bröllopslokalen. Vi kommer erbjuda transport efter festen (03:00) då det kommer att gå en buss från Ellinge Slott, via Hotel Stensson, till Grand Hotel Lund. Anmäl om ni vill åka med i bussen när ni OSA:r."
  },
  {
    "question": "Finns det parkeringsplatser?",
    "answare": "Ja, på planen bakom korsvirkesstallet"
  },
  {
    "question": "Vad är klädkoden?",
    "answare": "Mörk kostym. För mer info om klädkoden, se följande länk:\nhttps://alissa.se/kl%c3%a4dkod-m%c3%b6rk-kostym/"
  },
  {
    "question": "Hur gör jag om jag vill hålla tal?",
    "answare": "Kontakta våra toastmasters och anmäl att du vill hålla tal. Du kommer då få mer information från dem."
  },
  {
    "question": "Vem kontaktar jag angående allergier/matpreferenser?",
    "answare": "Ange dina allergier/matpreferenser i svarsformuläret när det är dags att OSA. Vid frågor, kontakta i första hand våra toastmasters och i andra hand brudparet."
  },
  {
    "question": "Får jag ta med mina barn?",
    "answare": "Vi älskar barn men vill fira vår dag med våra vuxna vänner och ber er därför att lämna de små hemma."
  },
  {
    "question": "Andra frågor?",
    "answare": "Släng iväg ett sms eller mejl till våra toastmasters eller kontakta oss så hoppas vi kunna lösa det mesta! :)"
  }
]
