[
  {
    "title": "Upplev vacker natur",
    "activity": "För naturenälskaren rekommenderar vi starkt en tur till Kullabergs naturreservat. Där kan ni uppleva de mest fantastiska vyer och njuta av en otrolig kustlinje. För den som gillar vin kan vi tipsa om ett besök på Kullabergs vingård."
  },
  {
    "title": "Upptäck Svenska rivieran",
    "activity": "En annan plats vi älskar är Österlen, känt för sina pittoreska byar, konstgallerier och den lokala delikatessen skånsk spettekaka. Det bästa med Österlen är att det är så enkelt att ta sig runt med bil. Så om ni har möjlighet, rekommenderar vi verkligen att ni tar en dag att upptäcka denna underbara del av Skåne. Ni kan börja i Ystad, en liten stad med en fantastisk medeltida stadskärna och en vacker hamn. Därefter kan ni ta er vidare till Kåseberga, där ni kan besöka Ales stenar, ett av Sveriges mest kända fornlämningar. Fortsätt sedan till Simrishamn, en charmig stad med pittoreska gator och torg, där ni kan besöka en rad konstgallerier och prova på några av de bästa fiskrätterna som Skåne har att erbjuda. Slutligen kan ni avsluta er roadtrip med ett besök i den lilla byn Brantevik, som är känd för sin vackra hamn och sina fantastiska solnedgångar."
  },
  {
    "title": "Rekomendationer till Golfaren",
    "activity": "För våra golfälskande gäster rekommenderar vi starkt att utforska några av Skånes fantastiska golfbanor. Här är några av våra favoriter:\n\n- Vasatorps Golfklubb \n- Barsebäck Golf & Country Club\n- PGA of Sweden National \n- Falsterbo Golfklubb"
  },
  {
    "title": "Sveriges mest anrika sportevent",
    "activity": "Om ni gillar tennis rekommenderar vi att ni besöker Båstad under tennisveckan som går av stapeln den 10-23 juli 2023. Utöver tennisen finns det även mycket annat att göra och se i Båstad, med sin vackra hamn, fina stränder och pittoreska byggnader."
  },
  {
    "title": "Sol och bad",
    "activity": "Om ni istället föredrar att koppla av, kan ni ta en tur till någon av de många stränderna längs kusten. Vi rekommenderar starkt en dag vid Sandhammaren, Falsterbo Strandbad eller Höllviken Havsbad. För den som är ute efter mer äventyr och höga hopp rekommenderar vi Dalby Stenbrott."
  },
  {
    "title": "Hälsa på grannarna i Köpenhamn",
    "activity": "Om ni har möjlighet att besöka Köpenhamn rekommenderar vi starkt Reffen - en food court med en mängd olika matställen, belägen på Refshaleøen i Köpenhamn. Där kan ni prova på allt från lokala specialiteter till internationella rätter, och njuta av en fantastisk lunch i en unik miljö. Efter lunchen är det enkelt att ta sig till Nyhavn för att uppleva den charmiga hamnen, med dess färgglada hus och små restauranger."
  },
  {
    "title": "Maximera en tajt tidsbudget",
    "activity": "För er som har kort tid i Skåne, men vill upptäcka så mycket som möjligt är ett av våra absoluta favorittips för en heldagsaktivitet att ta tåget från Malmö till Helsingborg och sedan ta färjan över till Helsingör. Efter att ha utforskat Helsingör, rekommenderar vi att ni tar tåget ned till Köpenhamn för att upptäcka staden under kvällen. På sen timmarna kan ni ta tåget tillbaka till Malmö för att avsluta en fantastisk dag. En 24-timmarsbiljett för Öresundståg kostar cirka 250 kronor och ger er fri tillgång till tågtrafik i Skåne och Danmark."
  }
]
